var data= 
  [
    // 武夷学院
    {
      "name": "数学与计算机学院",
      "city": [
        {
          "name": "数学与计算机学院",
          "area": [
            "计算机科学与技术",
            "物联网",
            "通信工程",
            "数学与应用数学",
          ]
        }
      ]
    },
    {
      "name": "人文与教师教育学院",
      "city": [
        {
          "name": "人文与教师教育学院",
          "area": [
            "汉语言",
            "英语",
            "小教",
            "文言文",
          ]
        }
      ]
    },

    // 武夷山职业技术学校
    {
      "name": "餐旅系",
      "city": [
        {
          "name": "餐旅系",
          "area": [
            "餐饮服务与管理",
            "烹饪工艺与营养",
            "酒店管理",
            "导游专业",
          ]
        }
      ]
    },
    {
      "name": "茶学系",
      "city": [
        {
          "name": "茶学系",
          "area": [
            "汉语言",
            "英语",
            "小教",
            "文言文",
          ]
        }
      ]
    }
    
  
  ]

module.exports=data;